list_of_moscow_area = (
    'Апрелевка', 'Архангельское', 'Ашукино', 'Балашиха', 'Барвиха', 'Белоозёрский', 'Бронницы', 'Быково', 'Верея',
    'Вербилки', 'Видное', 'Волоколамск', 'Воровского', 'Воскресенск', 'Высоковск', 'Гжель', 'Голицыно', 'Горки',
    'Деденево', 'Дедовск', 'Демихово', 'Дзержинский', 'Дмитров', 'Долгопрудный', 'Домодедово', 'Дорохово', 'Дрезна',
    'Дубна', 'Егорьевск', 'Железнодорожный', 'Жилево', 'Жуковский', 'Загорянский', 'Запрудня', 'Зарайск', 'Звенигород',
    'Зеленоград', 'Ивантеевка', 'Икша', 'Ильинский', 'Истра', 'Капустино', 'Кашира', 'Климовск', 'Клин', 'Кокошкино',
    'Коломна', 'Коммунарка', 'Конобеево', 'Королев', 'Королёв', 'Котельники', 'Красково', 'Красноармейск', 'Красногорск',
    'Краснозаводск', 'Краснознаменск', 'Кратово', 'Кубинка', 'Кузнецы', 'Куровское', 'Лесной городок', 'Ликино-дулево',
    'Лобня', 'Лосино-петровский', 'Лотошино', 'Луховицы', 'Лыткарино', 'Львовский', 'Люберцы', 'Любучаны', 'Малаховка',
    'Малино', 'Менделеево', 'Митино', 'Михнево', 'Можайск', 'Монино', 'Московский', 'Мытищи', 'Наро-фоминск',
    'Нахабино', 'Ногинск', 'Обухово', 'Одинцово', 'Ожерелье', 'Озеры', 'Озёры', 'Октябрьский', 'Орехово-зуево', 'Отрадное',
    'Павловская слобода', 'Павловский посад', 'Пересвет', 'Пироговский', 'Поварово', 'Подольск', 'Правдинский',
    'Пролетарский', 'Протвино', 'Путилково', 'Пушкино', 'Пущино', 'Раменское', 'Реутов', 'Родники', 'Рошаль', 'Руза',
    'Селятино', 'Сергиев посад', 'Сергиев-посад', 'Серебряные пруды', 'Серпухов', 'Снегири', 'Солнечногорск', 'Солнцево', 'Софрино',
    'Старая купавна', 'Столбовая', 'Ступино', 'Сходня', 'Талдом', 'Томилино', 'Троицк', 'Тучково', 'Уваровка',
    'Удельная', 'Фрязево', 'Фрязино', 'Фряново', 'Химки', 'Хотьково', 'Черноголовка', 'Чехов', 'Шатура', 'Шаховская',
    'Щелково', 'Щёлково', 'Щербинка', 'Электрогорск', 'Электросталь', 'Электроугли', 'Юбилейный', 'Яхрома'
)
